Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Idées générales tirées de la table d'aliments de Tessera, à adapter à tes goûts. Ce n'est pas un avis médical.
de: Allgemeine Ideen aus der Lebensmitteltabelle von Tessera, passe sie an deinen Geschmack an. Das ist keine medizinische Beratung.
en: General ideas from Tessera's food table, to adapt to your taste. This isn't medical advice.
es: Ideas generales tomadas de la tabla de alimentos de Tessera, para adaptar a tus gustos. No es un consejo médico.
it: Idee generali tratte dalla tabella alimenti di Tessera, da adattare ai tuoi gusti. Non è un parere medico.
ja: Tesseraの食品データをもとにした一般的なアイデアです。好みに合わせて調整してください。医学的なアドバイスではありません。
pt_br: Ideias gerais tiradas da tabela de alimentos do Tessera, para adaptar ao seu gosto. Não são aconselhamento médico.

source: Il affiche tes événements des 48 prochaines heures, directement depuis le calendrier de ton iPhone.
de: Es zeigt deine Termine der nächsten 48 Stunden, direkt aus dem Kalender deines iPhones.
en: It shows your events for the next 48 hours, straight from your iPhone's calendar.
es: Muestra tus eventos de las próximas 48 horas, directamente desde el calendario de tu iPhone.
it: Mostra i tuoi eventi delle prossime 48 ore, direttamente dal calendario del tuo iPhone.
ja: 今後48時間の予定を、iPhoneのカレンダーから直接表示します。
pt_br: Ele mostra seus eventos das próximas 48 horas, direto do calendário do seu iPhone.

source: Il ira dans « Mes repas » pour le reprendre d'une touche.
de: Sie landet in „Meine Mahlzeiten“, damit du sie mit einem Tipp wieder hinzufügen kannst.
en: It'll go in “My meals” so you can reuse it in one tap.
es: Irá a «Mis comidas» para repetirla con un toque.
it: Andrà in «I miei pasti» per riprenderlo con un tocco.
ja: 「マイ食事」に追加され、ワンタップで再利用できます。
pt_br: Ela vai para “Minhas refeições” para ser retomada com um toque.

source: Il manque : %@%@
de: Es fehlt: %@%@
en: Missing: %@%@
es: Falta: %@%@
it: Manca: %@%@
ja: 不足：%@%@
pt_br: Falta: %@%@

source: Il reste %@ sur %@
de: Noch %@ von %@
en: %@ left of %@
es: Quedan %@ de %@
it: Restano %@ su %@
ja: 残り%@ / %@
pt_br: Restam %@ de %@

source: Il te faut en moyenne **%@ %%** sur les %@ %% qui restent.
de: Du brauchst im Schnitt **%1$@ %%** bei den verbleibenden %2$@ %%.
en: You need an average of **%1$@%%** on the remaining %2$@%%.
es: Necesitas en promedio **%1$@ %%** en el %2$@ %% restante.
it: Ti serve in media il **%1$@%%** sul restante %2$@%%.
ja: 残り%2$@%%で、平均**%1$@%%**が必要です。
pt_br: Você precisa de uma média de **%1$@%%** nos %2$@%% restantes.

source: Il te reste
de: Übrig
en: You have left
es: Te quedan
it: Ti restano
ja: 残り
pt_br: Sobra para você

source: Il te reste %@ ce mois-ci, soit %@ par jour.
de: Du hast diesen Monat noch %@ übrig, also %@ pro Tag.
en: You have %@ left this month, or %@ per day.
es: Te quedan %@ este mes, es decir, %@ por día.
it: Questo mese ti restano %@, cioè %@ al giorno.
ja: 今月はあと%@、1日あたり%@使えます。
pt_br: Você ainda tem %@ neste mês, ou seja, %@ por dia.

source: Il te reste %@ kcal aujourd'hui
de: Du hast heute noch %@ kcal übrig
en: You have %@ kcal left today
es: Te quedan %@ kcal hoy
it: Oggi ti restano %@ kcal
ja: 今日の残りは%@ kcal
pt_br: Você ainda tem %@ kcal hoje

source: Il te reste environ %@ kcal
de: Dir bleiben etwa %@ kcal
en: About %@ kcal left
es: Te quedan unas %@ kcal
it: Ti restano circa %@ kcal
ja: 残り約%@ kcal
pt_br: Faltam cerca de %@ kcal

source: Illimité
de: Unbegrenzt
en: Unlimited
es: Ilimitado
it: Illimitato
ja: 無制限
pt_br: Ilimitado

source: Imagine serrer un gros tronc d'arbre.
de: Stell dir vor, du umarmst einen dicken Baumstamm.
en: Imagine hugging a big tree trunk.
es: Imagina que abrazas un tronco grande.
it: Immagina di abbracciare un grosso tronco d'albero.
ja: 大きな木の幹を抱えるイメージで。
pt_br: Imagine abraçar um tronco de árvore grosso.

source: Immatriculation
de: Zulassung
en: Registration
es: Registro vehicular
it: Immatricolazione
ja: 登録
pt_br: Licenciamento

source: Impossible de joindre l'App Store. Vérifie ta connexion.
de: Der App Store ist nicht erreichbar. Prüfe deine Verbindung.
en: Can't reach the App Store. Check your connection.
es: No se pudo conectar con la App Store. Revisa tu conexión.
it: Impossibile raggiungere l'App Store. Controlla la connessione.
ja: App Storeに接続できません。接続を確認してください。
pt_br: Não foi possível conectar à App Store. Verifique sua conexão.

source: Inactif
de: Inaktiv
en: Inactive
es: Inactivo
it: Inattivo
ja: 無効
pt_br: Inativo

source: Inactif (aucun groupe)
de: Inaktiv (keine Gruppe)
en: Inactive (no group)
es: Inactivo (ningún grupo)
it: Inattivo (nessun gruppo)
ja: 無効（グループなし）
pt_br: Inativo (nenhum grupo)

source: Incontournables
de: Must-haves
en: Must-haves
es: Imprescindibles
it: Da non perdere
ja: 定番
pt_br: Essenciais

source: Inde
de: Indien
en: India
es: India
it: India
ja: インド
pt_br: Índia

source: Independence Day
de: Unabhängigkeitstag
es: Día de la Independencia
it: Giorno dell'Indipendenza
ja: 独立記念日
pt_br: Dia da Independência

source: Indicateurs
de: Kennzahlen
en: Metrics
es: Indicadores
it: Indicatori
ja: 指標
pt_br: Indicadores

source: Indicateurs du mois
de: Kennzahlen des Monats
en: Monthly indicators
es: Indicadores del mes
it: Indicatori del mese
ja: 今月の指標
pt_br: Indicadores do mês

source: Indice UV
de: UV-Index
en: UV index
es: Índice UV
ja: UV指数
pt_br: Índice UV

source: Indigo, pour les couche-tard
de: Indigo, für Nachteulen
en: Indigo, for night owls
es: Índigo, para los noctámbulos
it: Indaco, per i nottambuli
ja: 夜更かしさんのためのインディゴ
pt_br: Índigo, para os notívagos

source: Indique la taille du réservoir pour voir l'autonomie
de: Gib die Tankgröße an, um die Reichweite zu sehen
en: Enter the tank size to see your range
es: Indica el tamaño del tanque para ver la autonomía
it: Indica la capienza del serbatoio per vedere l'autonomia
ja: 航続距離を見るには、タンク容量を入力してください
pt_br: Informe o tamanho do tanque para ver a autonomia

source: Indique les dates de ta session dans Tessera, espace Études.
de: Gib die Daten deiner Prüfungsphase in Tessera im Bereich Studium an.
en: Enter your term dates in the Studies space in Tessera.
es: Indica las fechas de tu periodo de exámenes en el espacio Estudios de Tessera.
it: Indica le date della tua sessione in Tessera, nello spazio Studi.
ja: Tesseraの学習スペースで学期の日程を入力しましょう。
pt_br: Informe as datas do seu período de provas no Tessera, no espaço Estudos.

source: Inspire avant de descendre, expire en remontant.
de: Vor dem Absenken einatmen, beim Hochkommen ausatmen.
en: Breathe in before going down, breathe out as you come up.
es: Inhala antes de bajar, exhala al subir.
it: Inspira prima di scendere, espira mentre risali.
ja: 下りる前に吸い、立ち上がりながら吐きましょう。
pt_br: Inspire antes de descer, expire ao subir.

source: Inspire en avançant, expire en revenant.
de: Atme beim Vorrollen ein, beim Zurückkommen aus.
en: Inhale as you roll out, exhale as you come back.
es: Inhala al avanzar, exhala al volver.
it: Inspira andando avanti, espira tornando indietro.
ja: 前に出るときに吸い、戻るときに吐きます。
pt_br: Inspire ao ir, expire ao voltar.

source: Inspire en bas, expire en poussant.
de: Unten einatmen, beim Drücken ausatmen.
en: Breathe in at the bottom, breathe out as you press.
es: Inhala abajo, exhala al empujar.
it: Inspira in basso, espira mentre spingi.
ja: 下で息を吸い、押しながら吐きましょう。
pt_br: Inspire embaixo, expire ao empurrar.

source: Inspire en descendant, expire en poussant.
de: Atme beim Senken ein, beim Drücken aus.
en: Breathe in as you lower, breathe out as you press.
es: Inhala al bajar y exhala al empujar.
it: Inspira scendendo, espira spingendo.
ja: 下ろすときに息を吸い、押すときに吐きます。
pt_br: Inspire ao descer e expire ao empurrar.

source: Inspire en descendant, expire en remontant.
de: Atme beim Senken ein, beim Hochkommen aus.
en: Breathe in as you lower, breathe out as you come up.
es: Inhala al bajar y exhala al subir.
it: Inspira scendendo, espira risalendo.
ja: 下ろすときに息を吸い、上がるときに吐きます。
pt_br: Inspire ao descer e expire ao subir.

source: Inspire en descendant, expire en tendant.
de: Beim Absenken einatmen, beim Strecken ausatmen.
en: Breathe in as you lower, breathe out as you extend.
es: Inhala al bajar, exhala al extender.
it: Inspira mentre scendi, espira mentre estendi.
ja: 下ろしながら吸い、伸ばしながら吐きましょう。
pt_br: Inspire ao descer, expire ao estender.

source: Inspire en montant, expire en redescendant.
de: Atme beim Hochgehen ein und beim Runtergehen aus.
en: Breathe in as you rise, out as you lower.
es: Inhala al subir, exhala al bajar.
it: Inspira mentre sali, espira mentre scendi.
ja: 上がるときに吸い、下りるときに吐きます。
pt_br: Inspire ao subir, expire ao descer.

source: Inspire en ouvrant, expire en refermant.
de: Beim Öffnen einatmen, beim Schließen ausatmen.
en: Inhale as you open, exhale as you close.
es: Inhala al abrir, exhala al cerrar.
it: Inspira aprendo, espira richiudendo.
ja: 開くときに息を吸い、閉じるときに吐きます。
pt_br: Inspire ao abrir, expire ao fechar.

source: Inspire et gaine en haut, expire en remontant.
de: Oben einatmen und anspannen, beim Hochkommen ausatmen.
en: Breathe in and brace at the top, breathe out as you come up.
es: Inhala y aprieta el abdomen arriba, exhala al subir.
it: Inspira e contrai in alto, espira mentre risali.
ja: 上で息を吸ってお腹に力を入れ、立ち上がりながら吐きましょう。
pt_br: Inspire e contraia em cima, expire ao subir.

source: Inspire et gaine le ventre.
de: Einatmen und den Bauch anspannen.
en: Breathe in and brace your core.
es: Inhala y aprieta el abdomen.
it: Inspira e contrai l'addome.
ja: 息を吸って、お腹に力を入れましょう。
pt_br: Inspire e contraia o abdômen.

source: Installe-toi dans une position stable et confortable.
de: Such dir eine stabile, bequeme Position.
en: Get into a stable, comfortable position.
es: Colócate en una posición estable y cómoda.
it: Mettiti in una posizione stabile e comoda.
ja: 安定して楽な姿勢をとります。
pt_br: Posicione-se de forma estável e confortável.

source: Installer
de: Installieren
en: Install
es: Instalar
it: Installa
ja: インストール
pt_br: Instalar

source: Installé
de: Installiert
en: Installed
es: Instalado
it: Installato
ja: インストール済み
pt_br: Instalado

source: Intensité
de: Intensität
en: Intensity
es: Intensidad
it: Intensità
ja: 強さ
pt_br: Intensidade

source: Interactif
de: Interaktiv
en: Interactive
es: Interactivo
it: Interattivo
ja: インタラクティブ
pt_br: Interativo

source: Intermédiaire
de: Mittelstufe
en: Intermediate
es: Intermedio
it: Intermedio
ja: 中級
pt_br: Intermediário

source: Intra de biologie
de: Biologie-Zwischenprüfung
en: Biology midterm
es: Parcial de biología
it: Esame intermedio di biologia
ja: 生物の中間試験
pt_br: Prova parcial de biologia

source: Investisseur
de: Anleger
en: Investor
es: Inversor
it: Investitore
ja: 投資家
pt_br: Investidor

source: Ischio-jambiers
de: Beinbeuger
en: Hamstrings
es: Isquiotibiales
it: Femorali
ja: ハムストリング
pt_br: Posteriores de coxa

source: Italie
de: Italien
en: Italy
es: Italia
it: Italia
ja: イタリア
pt_br: Itália

source: JOUR
de: TAG
en: DAY
es: DÍA
it: GIORNO
ja: 日
pt_br: DIA

source: Jade et crème, l'original
de: Jade und Creme, das Original
en: Jade and cream, the original
es: Jade y crema, el original
it: Giada e crema, l'originale
ja: ジェイドとクリーム、オリジナル
pt_br: Jade e creme, o original

source: Jamais
de: Nie
en: Never
es: Nunca
it: Mai
ja: しない
pt_br: Nunca

source: Jambe avant pliée devant toi, jambe arrière allongée, buste qui descend doucement.
de: Vorderes Bein vor dir gebeugt, hinteres Bein gestreckt, Oberkörper senkt sich langsam.
en: Front leg bent in front of you, back leg extended, torso slowly lowering.
es: Pierna delantera flexionada al frente, pierna trasera estirada, torso bajando despacio.
it: Gamba anteriore piegata davanti a te, gamba posteriore distesa, busto che scende dolcemente.
ja: 前の脚を曲げて体の前に置き、後ろの脚は伸ばして、上体をゆっくり下ろします。
pt_br: Perna da frente dobrada à sua frente, perna de trás esticada, tronco descendo devagar.

source: Jambe d'appui droite sans verrouiller.
de: Standbein gerade, aber nicht durchgedrückt.
en: Standing leg straight without locking.
es: Pierna de apoyo recta sin bloquear.
it: Gamba d'appoggio dritta senza bloccarla.
ja: 軸脚は伸ばし、ひざはロックしない。
pt_br: Perna de apoio reta, sem travar.

source: Jambes calmes, sans balancer.
de: Beine ruhig halten, nicht schwingen.
en: Keep your legs still, no swinging.
es: Piernas quietas, sin balancearlas.
it: Gambe ferme, senza dondolare.
ja: 脚は振らずに静かに。
pt_br: Pernas paradas, sem balançar.

source: Jambon
de: Schinken
en: Ham
es: Jamón
it: Prosciutto
ja: ハム
pt_br: Presunto

source: Japon
de: Japan
en: Japan
es: Japón
it: Giappone
ja: 日本
pt_br: Japão

source: Jauge
de: Anzeige
en: Gauge
es: Medidor
it: Indicatore
ja: ゲージ
pt_br: Medidor

source: Je préfère ne pas répondre
de: Keine Angabe
en: Prefer not to say
es: Prefiero no responder
it: Preferisco non rispondere
ja: 回答しない
pt_br: Prefiro não responder

source: Je savais
de: Gewusst
en: I knew it
es: Lo sabía
it: Lo sapevo
ja: 覚えていた
pt_br: Eu sabia

source: Jeudi
de: Donnerstag
en: Thursday
es: Jueves
it: Giovedì
ja: 木曜日
pt_br: Quinta

source: Jour
de: Tag
en: Day
es: Día
it: Giorno
ja: 日
pt_br: Dia

source: Jour %@
de: Tag %@
en: Day %@
es: Día %@
it: Giorno %@
ja: %@日目
pt_br: Dia %@

source: Jour %@ sur %@
de: Tag %@ von %@
en: Day %@ of %@
es: Día %@ de %@
it: Giorno %@ di %@
ja: %@日目 / 全%@日
pt_br: Dia %@ de %@

source: Jour de l'An
de: Neujahr
en: New Year's Day
es: Año Nuevo
it: Capodanno
ja: 元日
pt_br: Ano-Novo

source: Jour du Souvenir
de: Remembrance Day
en: Remembrance Day
es: Día del Recuerdo
it: Giorno del Ricordo
ja: リメンブランス・デー
pt_br: Dia da Memória

source: Jour et année
de: Tag und Jahr
en: Day and year
es: Día y año
it: Giorno e anno
ja: 日と年
pt_br: Dia e ano

source: Jour férié
de: Feiertag
en: Holiday
es: Festivo
it: Giorno festivo
ja: 祝日
pt_br: Feriado

source: Jour par jour
de: Tag für Tag
en: Day by day
es: Día por día
it: Giorno per giorno
ja: 日ごと
pt_br: Dia a dia

source: Jour précédent
de: Vorheriger Tag
en: Previous day
es: Día anterior
it: Giorno precedente
ja: 前の日
pt_br: Dia anterior

source: Jour suivant
de: Nächster Tag
en: Next day
es: Día siguiente
it: Giorno successivo
ja: 次の日
pt_br: Próximo dia

source: Journée
de: Ganztägig
en: All day
es: Todo el día
it: Tutto il dì
ja: 終日
pt_br: Dia todo

source: Journée gagnée
de: Tag gewonnen
en: Day won
es: Día ganado
it: Giornata vinta
ja: 今日は達成！
pt_br: Dia ganho

source: Journée nationale des patriotes
de: Nationaler Patriotentag
en: National Patriots' Day
es: Día nacional de los Patriotas
it: Giornata nazionale dei Patrioti
ja: 愛国者の日
pt_br: Dia Nacional dos Patriotas

source: Journée productive
de: Produktiver Tag
en: Productive day
es: Día productivo
it: Giornata produttiva
ja: 生産的な一日
pt_br: Dia produtivo

source: Jours
de: Tage
en: Days
es: Días
it: Giorni
ja: 曜日
pt_br: Dias

source: Jours avant
de: Tage bis
en: Days until
es: Días para
it: Giorni mancanti
ja: あと何日
pt_br: Dias até

source: Jours depuis
de: Tage seit
en: Days since
es: Días desde
it: Giorni trascorsi
ja: 何日経過
pt_br: Dias desde

source: Jours fériés
de: Feiertage
en: Holidays
es: Días festivos
it: Festività
ja: 祝日
pt_br: Feriados

source: Joyeux anniversaire !
de: Alles Gute zum Geburtstag!
en: Happy birthday!
es: ¡Feliz cumpleaños!
it: Buon compleanno!
ja: 誕生日おめでとう！
pt_br: Feliz aniversário!

source: Jujubes
de: Fruchtgummi
en: Gummy candies
es: Gomitas
it: Caramelle gommose
ja: グミ
pt_br: Balas de goma

source: Jumping jacks
de: Hampelmänner
it: Jumping jack
ja: ジャンピングジャック
pt_br: Polichinelos

source: Jus d'orange
de: Orangensaft
en: Orange juice
es: Jugo de naranja
it: Succo d'arancia
ja: オレンジジュース
pt_br: Suco de laranja

source: Jus de pomme
de: Apfelsaft
en: Apple juice
es: Jugo de manzana
it: Succo di mela
ja: りんごジュース
pt_br: Suco de maçã

source: Jusqu'au buste presque horizontal, dos plat.
de: Bis der Oberkörper fast waagerecht ist, Rücken gerade.
en: Until your torso is almost horizontal, flat back.
es: Hasta tener el torso casi horizontal, espalda recta.
it: Fino al busto quasi orizzontale, schiena piatta.
ja: 上体がほぼ水平になるまで、背中はまっすぐ。
pt_br: Até o tronco ficar quase na horizontal, costas retas.

source: Jusqu'aux bras dans l'alignement des épaules.
de: Bis die Arme auf Schulterlinie sind.
en: Until your arms are in line with your shoulders.
es: Hasta que los brazos queden alineados con los hombros.
it: Fino alle braccia in linea con le spalle.
ja: 腕が肩と一直線になるまで。
pt_br: Até os braços ficarem alinhados com os ombros.

source: Jusqu'aux bras à l'horizontale.
de: Bis die Arme waagerecht sind.
en: Until your arms are level.
es: Hasta que los brazos queden horizontales.
it: Fino alle braccia orizzontali.
ja: 腕が水平になるまで。
pt_br: Até os braços ficarem na horizontal.

source: Jusqu'aux coudes près des cuisses.
de: Bis die Ellbogen nah an den Oberschenkeln sind.
en: Until your elbows are near your thighs.
es: Hasta que los codos queden cerca de los muslos.
it: Fino ai gomiti vicini alle cosce.
ja: ひじが太ももに近づくまで。
pt_br: Até os cotovelos ficarem perto das coxas.

source: Jusqu'aux coudes à environ 90°.
de: Bis die Ellbogen etwa 90° gebeugt sind.
en: Until your elbows are at about 90°.
es: Hasta que los codos queden a unos 90°.
it: Fino ai gomiti a circa 90°.
ja: 肘が約90°になるまで。
pt_br: Até os cotovelos ficarem a uns 90°.

source: Jusqu'aux coudes à hauteur des épaules, pas plus haut.
de: Bis die Ellbogen auf Schulterhöhe sind, nicht höher.
en: Up to elbows at shoulder height, no higher.
es: Hasta que los codos queden a la altura de los hombros, no más arriba.
it: Fino ai gomiti all'altezza delle spalle, non più in alto.
ja: ひじが肩の高さになるまで。それ以上は上げません。
pt_br: Até os cotovelos na altura dos ombros, não mais alto.

source: Jusqu'aux cuisses parallèles au plateau.
de: Bis die Oberschenkel parallel zur Plattform sind.
en: Until your thighs are parallel to the platform.
es: Hasta que los muslos queden paralelos a la plataforma.
it: Fino alle cosce parallele alla pedana.
ja: 太ももがフットプレートと平行になるまで。
pt_br: Até as coxas ficarem paralelas à plataforma.

source: Jusqu'aux jambes tendues.
de: Bis die Beine gestreckt sind.
en: Until your legs are straight.
es: Hasta extender las piernas.
it: Fino ad avere le gambe tese.
ja: 脚が伸びるまで。
pt_br: Até as pernas ficarem esticadas.

source: Jusqu'aux jambes verticales allongé.
de: Bis die Beine senkrecht sind (liegend).
en: Up to vertical legs when lying down.
es: Hasta tener las piernas verticales tumbado.
it: Fino alle gambe verticali da sdraiato.
ja: 仰向けでは脚が垂直になるまで。
pt_br: Até as pernas ficarem na vertical deitado.

source: Jusqu'à l'alignement du buste et des cuisses, pas au-delà.
de: Bis Oberkörper und Oberschenkel in einer Linie sind, nicht weiter.
en: Until your torso and thighs are aligned, not beyond.
es: Hasta alinear el torso y los muslos, no más allá.
it: Fino all'allineamento di busto e cosce, non oltre.
ja: 上体と太ももが一直線になるまで。それ以上は上げません。
pt_br: Até alinhar tronco e coxas, sem passar disso.

source: Jusqu'à l'alignement du buste et des cuisses.
de: Bis Oberkörper und Oberschenkel eine Linie bilden.
en: Until your torso and thighs are in line.
es: Hasta alinear el torso y los muslos.
it: Fino all'allineamento di busto e cosce.
ja: 上体と太ももが一直線になるまで。
pt_br: Até alinhar o tronco e as coxas.

source: Jusqu'à l'alignement épaules-hanches-genou.
de: Bis Schultern, Hüfte und Knie eine Linie bilden.
en: Until shoulders, hips and knee are in line.
es: Hasta alinear hombros, cadera y rodilla.
it: Fino all'allineamento spalle-anche-ginocchio.
ja: 肩・腰・膝が一直線になるまで。
pt_br: Até alinhar ombros, quadril e joelho.

source: Jusqu'à l'élastique contre la poitrine, bras dans l'alignement des épaules.
de: Bis das Band an der Brust ist, Arme auf Schulterlinie.
en: Until the band touches your chest, arms in line with your shoulders.
es: Hasta que la banda toque el pecho, brazos alineados con los hombros.
it: Fino all'elastico contro il petto, braccia in linea con le spalle.
ja: バンドが胸に触れ、腕が肩と一直線になるまで。
pt_br: Até o elástico encostar no peito, braços alinhados com os ombros.

source: Jusqu'à la charge près du front, sans toucher.
de: Bis das Gewicht nah an der Stirn ist, ohne sie zu berühren.
en: Until the weight is near your forehead, without touching.
es: Hasta que el peso quede cerca de la frente, sin tocarla.
it: Fino al carico vicino alla fronte, senza toccarla.
ja: ウェイトがおでこの近くに来るまで。触れないように。
pt_br: Até a carga ficar perto da testa, sem tocar.

source: Jusqu'à la cuisse dans l'alignement du dos.
de: Bis der Oberschenkel in einer Linie mit dem Rücken ist.
en: Until your thigh is in line with your back.
es: Hasta que el muslo quede alineado con la espalda.
it: Fino alla coscia in linea con la schiena.
ja: 太ももが背中と一直線になるまで。
pt_br: Até a coxa ficar alinhada com as costas.

source: Jusqu'à la cuisse à l'horizontale.
de: Bis der Oberschenkel waagerecht ist.
en: Up to a horizontal thigh.
es: Hasta el muslo en horizontal.
it: Fino alla coscia orizzontale.
ja: 太ももが水平になるまで。
pt_br: Até a coxa ficar na horizontal.

source: Jusqu'à la jambe un peu derrière le corps, sans cambrer.
de: Bis das Bein leicht hinter dem Körper ist, ohne ins Hohlkreuz zu gehen.
en: Until your leg is slightly behind your body, without arching.
es: Hasta que la pierna quede un poco detrás del cuerpo, sin arquear.
it: Fino a portare la gamba un po' dietro il corpo, senza inarcare.
ja: 脚が体より少し後ろに来るまで。腰は反らさずに。
pt_br: Até a perna ficar um pouco atrás do corpo, sem arquear.

source: Jusqu'à une détente agréable du dos.
de: Bis zu einer angenehmen Entspannung des Rückens.
en: Until your back feels pleasantly relaxed.
es: Hasta sentir una relajación agradable de la espalda.
it: Fino a un piacevole rilassamento della schiena.
ja: 背中が心地よくゆるむところまで。
pt_br: Até sentir um relaxamento agradável nas costas.

source: Jusqu'à une tension agréable dans la fesse.
de: Bis zu einer angenehmen Dehnung im Gesäß.
en: Until you feel a pleasant stretch in your glute.
es: Hasta sentir una tensión agradable en el glúteo.
it: Fino a una piacevole tensione nel gluteo.
ja: おしりが心地よく伸びるところまで。
pt_br: Até sentir uma tensão agradável no glúteo.

source: Jusqu'à une tension agréable dans le ventre, sans douleur au dos.
de: Bis du eine angenehme Spannung im Bauch spürst, ohne Rückenschmerzen.
en: Until you feel a comfortable stretch in your abs, with no lower back pain.
es: Hasta sentir una tensión agradable en el abdomen, sin dolor de espalda.
it: Fino a sentire una piacevole tensione nell'addome, senza dolore alla schiena.
ja: お腹が心地よく伸び、腰に痛みが出ない範囲まで。
pt_br: Até sentir um alongamento agradável na barriga, sem dor nas costas.

source: Jusqu'à une tension agréable à l'avant de la hanche.
de: Bis zu einer angenehmen Dehnung an der Hüftvorderseite.
en: Until you feel a pleasant stretch at the front of your hip.
es: Hasta sentir una tensión agradable en la parte delantera de la cadera.
it: Fino a una piacevole tensione nella parte anteriore dell'anca.
ja: 股関節の前側が心地よく伸びるところまで。
pt_br: Até sentir uma tensão agradável na frente do quadril.

source: Jusqu'à une tension agréable, jamais une douleur.
de: Bis zu einer angenehmen Spannung, nie bis zum Schmerz.
en: Until you feel a pleasant stretch, never pain.
es: Hasta sentir una tensión agradable, nunca dolor.
it: Fino a una tensione piacevole, mai dolore.
ja: 気持ちよく伸びるところまで。痛みは禁物です。
pt_br: Até sentir uma tensão agradável, nunca dor.

source: Justicier
de: Rächer
en: Vigilante
es: Justiciero
it: Giustiziere
ja: ヴィジランテ
pt_br: Justiceiro

source: Justicier de la nuit
de: Nächtlicher Rächer
en: Night Vigilante
es: Justiciero nocturno
it: Giustiziere della notte
ja: 夜のヴィジランテ
pt_br: Justiceiro da noite

source: Kickback fessier à la poulie
de: Kickback am Kabelzug (Gesäß)
en: Cable glute kickback
es: Patada de glúteo en polea
it: Kickback per glutei ai cavi
ja: ケーブルキックバック(お尻)
pt_br: Coice de glúteo na polia

source: Kickback triceps
de: Trizeps-Kickback
en: Triceps kickback
es: Patada de tríceps
it: Kickback per tricipiti
ja: トライセップスキックバック
pt_br: Tríceps coice

source: Kilomètres par mois
de: Kilometer pro Monat
en: Kilometers per month
es: Kilómetros por mes
it: Chilometri al mese
ja: 月ごとの走行距離
pt_br: Quilômetros por mês
